unit SaltUnit;

interface

Const
  Salt = 'Джонатан Билл, который убил медведя в Чёрном Бору, '+
  'Джонатан Билл, который купил в прошлом году кенгуру, '+
  'Джонатан Билл, который скопил пробок два сундука, '+
  'Джонатан Билл, который кормил финиками быка, '+
  'Джонатан Билл, который лечил ячмень на левом глазу, '+
  'Джонатан Билл, который учил петь по нотам козу, '+
  'Джонатан Билл, который уплыл в Индию к тётушке Трот, — '+
  'ТАК ВОТ этот самый Джонатан Билл очень любил компот. ';

implementation



end.
